[
  "inline-admonitions",
  "obsidian-admonition",
  "obsidian-excalidraw-plugin",
  "obsidian-day-planner",
  "obsidian-kanban",
  "obsidian-git",
  "obsidian-icon-folder",
  "slides-extended",
  "dataview",
  "table-editor-obsidian",
  "tag-wrangler",
  "excalibrain",
  "omnisearch",
  "obsidian-enhancing-mindmap",
  "obsidian-annotator",
  "obsidian-enhancing-export",
  "obsidian-tracker",
  "media-extended",
  "editing-toolbar",
  "note-toolbar",
  "languagetool",
  "obsidian-advanced-codeblock",
  "obsidian-importer",
  "multi-column-markdown",
  "copilot",
  "nldates-obsidian",
  "obsidian-tasks-plugin",
  "homepage"
]